
/* Class = "NSButtonCell"; title = "Ikke bruk ikon"; ObjectID = "616"; */
"616.title" = "Ikke bruk ikon";

/* Class = "NSButtonCell"; title = "Bruk dette ikonet"; ObjectID = "617"; */
"617.title" = "Bruk dette ikonet";

/* Class = "NSBox"; title = "Box"; ObjectID = "652"; */
"652.title" = "Box";

/* Class = "NSButtonCell"; title = "Velg ikon..."; ObjectID = "665"; */
"665.title" = "Velg ikon...";

/* Class = "NSTextFieldCell"; title = "Profil:"; ObjectID = "666"; */
"666.title" = "Profil:";

/* Class = "NSTextFieldCell"; title = "Navn:"; ObjectID = "668"; */
"668.title" = "Navn:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "669"; */
"669.title" = "Radio";
